<h2 class="item1">Описание</h2>
<p>
    Модуль <strong>Site Maintenance</strong> для Magento 2 позволяет Вам вывести страницу “Сайт в разработке” и уведомить ваших клиентов, что сейчас проводятся технические работы с сайтом и он скоро станет доступным. <br>
		С помощью данного плагина Вы можете изменять внешний вид данной страницы. Предусмотрена возможность добавления IP-адресов в белый список, который позволит пользователям получить доступ к сайту. Вы можете указать время окончания сервисных работ и вывести таймер на страницу для уведомления ваших клиентов о сроках данных работ. Модуль позволяет Вам вывести форму подписки на данную страницу и по окончанию работ Вы сможете сделать электронную рассылку среди ваших клиентов.
</p>
<strong>Свойства:</strong>
<ul class="marked-list">
	<li>Полностью настраиваемый (изменяйте цвета, текст и фоны);</li>
	<li>Форма подписки (экспортируйте адреса электронной почты в файл .csv);</li>
	<li>Счётчик обратного отсчёта (оставшееся время);</li>
	<li>Мультисайт Magento;</li>
	<li>Адаптивный дизайн;</li>
	<li>Настройки SEO.</li>
</ul>
<figure class="img-polaroid"><img src="img/magento/maintenance-1.png" alt="" /></figure>