<h2 class="item1">Введение</h2>
<p>Модуль позволяет Вам отобразить набор иконок социальных сетей на странице товара. Тем самым он даёт возможность пользователям вашего сайта делиться ссылками на товары вашего магазина в различных социальных сетях.</p>
<figure class="img-polaroid"><img src="img/magento/sharing-1.jpg" alt="" /></figure>
<p>Данное решение реализовано с помощью популярного сервиса Addthis. Данный сервис позволяет настроить отображение кнопок социальных сетей и подключить дополнительные инструменты для отслеживания активности пользователей.</p>